Overload List
Name  |   Description
DissolveForms(Document, ICollection ElementId )
 Dissolves a collection of form elements into their defining elements.
DissolveForms(Document, ICollection ElementId , ICollection ElementId )
 Dissolves a collection of form elements into their defining elements.
 See Also
  FormUtils Class
  FormUtils Members
  Autodesk.Revit.DB Namespace